/* Class = "UILabel"; text = "Acknowledgments"; ObjectID = "8KQ-Ga-zhs"; */
"8KQ-Ga-zhs.text" = "Remerciements";

/* Class = "UILabel"; text = "Forum"; ObjectID = "KkR-EM-giI"; */
"KkR-EM-giI.text" = "Forum";

/* Class = "UILabel"; text = "How to use"; ObjectID = "NVi-wQ-2Pn"; Note = "About Screen"; */
"NVi-wQ-2Pn.text" = "Comment utiliser";

/* Class = "UILabel"; text = "More"; ObjectID = "QwI-it-vom"; Note = "(About Screen) menu item"; */
"QwI-it-vom.text" = "Plus";

/* Class = "UINavigationItem"; title = "About"; ObjectID = "ncc-Hk-ota"; Note = "(About Screen) Title"; */
"ncc-Hk-ota.title" = "A propos";

/* Class = "UILabel"; text = "Site"; ObjectID = "xMf-b0-Cfp"; */
"xMf-b0-Cfp.text" = "Site";
